class ConstText {
  static const String hintBiography =
      'Меня зовут Татьяна. Я очень позитивный и веселый человек несмотря на то, что работаю в бухгалтерии. Помимо профессиональных интересов, я люблю проводить время на природе с семьей - кататься на велосипеде, бегать.\n'
      '\n'
      'Также, я люблю искусство и часто посещаю  культурные мероприятия. Иногда я играю на фортепьяно и участвую в джазовых концертах в городских кафе. Друзья говорят, что со мной легко общаться и я умею поддерживать.';

  static const String mentorText =
      'Когда менти выберет вас, мы напишем вам на почту. Вам нужно будет принять или отвергнуть его предложение.\n'
      '\n'
      'А пока, вы можете ознакомиться с базой знаний и управлять своей доступностью для новых менти на платформе.';
}
